Repository: WordPressBugBounty/plugins-product-size-chart-for-woo
Catalog: product-size-chart-for-woo/languages/product-size-chart-for-woo-*.po
Languages: vi

source: A plugin helps you to customize and design the size chart of specific products or categories.
vi: Plugin giúp bạn chỉnh sửa và thiết kế bảng kích thước cho sản phẩm hoặc danh mục sản phẩm.

source: Add
vi: Thêm

source: Add Item
vi: Thêm Mục

source: Add New
vi: Thêm Mới

source: After add to cart
vi: Sau nút thêm vào giỏ hàng

source: All Size Charts
vi: Tất Cả Bảng Kích Thước

source: Assign
vi: Chỉ định

source: Before add to cart
vi: Trước nút thêm vào giỏ hàng

source: Border
vi: Viền

source: Border color
vi: Màu viền

source: Button color
vi: Màu nút

source: Button type
vi: Kiểu nút

source: Categories
vi: Danh mục

source: Chest :
vi: Lồng ngực :

source: Chest:
vi: Lồng ngực:

source: Columns
vi: Cột

source: Copied
vi: Đã sao chép

source: Custom CSS
vi: CSS Tùy chỉnh

source: Dashed
vi: Nét đứt

source: Delete
vi: Xóa

source: Design
vi: Thiết kế

source: Dotted
vi: Chấm

source: Duplicate
vi: Nhân bản

source: Enable
vi: Kích hoạt

source: Enter text..
vi: Nhập văn bản...

source: Even columns background
vi: Nền cột chẵn

source: Even columns text
vi: Nội dung cột chẵn

source: Even row background
vi: Nền hàng chẵn

source: Even row text
vi: Nội dung hàng chẵn

source: For example, if your foot length is 25.5 cm, you should choose the size 8.
vi: Ví dụ, nếu bàn chân dài 25.5 cm, bạn nên chọn cỡ 8.

source: General settings
vi: Cài đặt chung

source: Header background
vi: Nền tiêu đề

source: Hide all
vi: Ẩn tất cả

source: Hide on size chart
vi: Ẩn trên bảng kích thước

source: Hips :
vi: Hông:

source: Horizontal
vi: Ngang

source: Horizontal border style
vi: Kiểu viền ngang

source: Horizontal width
vi: Độ rộng ngang

source: Icon
vi: Biểu tượng

source: Image
vi: Ảnh

source: Import CSV
vi: Nhập CSV

source: Insert custom css here...
vi: Chèn CSS tùy chỉnh tại đây...

source: Label for size chart on front end
vi: Nhãn cho bảng kích thước hiển thị

source: Left
vi: Trái

source: Measure around the fullest part of your body at the top of your leg.
vi: Đo phần lớn nhất cơ thể tại đầu chân.

source: Measure around the fullest part, place the tape close under the arms and make sure the tape is flat across the back.
vi: Đo phần lớn nhất, đặt thước đo gần phần dưới cánh tay và vòng thước đo ra sau lưng, giữ thước phẳng khi đo.

source: Measure around your natural waistline, keeping the tape a bit loose.
vi: Đo xung quanh đường hông tự nhiên, giữ thước hơi lỏng.

source: Measure under your arms, around the fullest part of the your chest.
vi: Đo phần dưới cánh tay, xung quanh phần lớn nhất của lồng ngực.

source: Measure your body as follows to choose the size that suits you best:
vi: Đo các chỉ số cơ thể như sau để chọn kích cỡ phù hợp nhất:

source: Measure your foot length carefully.
vi: Đo chiều dài bàn chân bạn.

source: Men's Shoes Size Chart
vi: Bảng size giày nam

source: Men's T-shirts Size Chart
vi: Bảng size áo thun nam

source: Multi size charts
vi: Nhiều bảng kích thước

source: None
vi: Không có

source: Odd columns background
vi: Nền cột lẻ

source: Odd columns text
vi: Nội dung cột lẻ

source: Odd row background
vi: Nền hàng lẻ

source: Odd row text
vi: Nội dung hàng lẻ

source: Please choose the correct size according to your foot length
vi: Vui lòng chọn kích thước phù hợp với chiều dài bàn chân

source: Please choose the correct size according to your foot length and chinese size.
vi: Vui lòng chọn kích thước phù hợp với chiều dài bàn chân theo bảng kích thước Trung Quốc

source: Popup button position in horizontal
vi: Vị trí nút popup theo chiều ngang

source: Popup button position in vertical
vi: Vị trí nút popup theo chiều dọc

source: PREVIEW
vi: XEM TRƯỚC

source: Preview
vi: Xem trước

source: Prioritize to display when product has multi size charts
vi: Ưu tiên hiển thị khi sản phẩm có nhiều bảng kích thước

source: Product tab
vi: Tab sản phẩm

source: Products
vi: Sản phẩm

source: Remove image
vi: Xóa ảnh

source: Reset
vi: Đặt lại

source: Right
vi: Phải

source: Rows
vi: Hàng

source: Save
vi: Lưu

source: Select Image
vi: Chọn Ảnh

source: Select template
vi: Chọn mẫu

source: Settings
vi: Cài đặt

source: Shortcode can be inserted to the content of page or post then converted to HTML on corresponding page or post
vi: Mã ngắn (Shortcode) có thể được thêm vào nội dung trang hoặc bài đăng và chuyển sang HTML trên trang hoặc bài đăng tương ứng

source: Show all size charts for a category or product
vi: Hiển thị tất cả bảng kích thước cho một danh mục hoặc sản phẩm

source: Size chart image
vi: Ảnh Bảng kích thước

source: Size chart label
vi: Nhãn Bảng kích thước

source: Size chart type
vi: Kiểu Bảng kích thước

source: Solid
vi: Nét liền

source: Style even/odd
vi: Kiểu chẵn/lẻ

source: Table
vi: Bảng

source: Table Color
vi: Màu Bảng

source: Table Template
vi: Mẫu Bảng

source: Template color
vi: Màu Mẫu bảng

source: Text
vi: Văn bản

source: Text color
vi: Màu chữ

source: Text header
vi: Nội dung tiêu đề

source: Tools
vi: Công cụ

source: Vertical
vi: Dọc

source: Vertical border style
vi: Kiểu viền dọc

source: Vertical width
vi: Độ rộng dọc

source: Waist:
vi: Hông:

source: Width:
vi: Chiều rộng:

source: Women's Dress Size Chart
vi: Biểu đồ kích thước trang phục của phụ nữ

source: Women's Shoes Size Chart
vi: Bảng size giày nữ

source: Women's T-shirts Size Chart
vi: Bảng size áo thun nữ

source: You can take the shortcode in "All size charts" section.
vi: Bạn có thể lấy mã ngắn (shortcode) ở khu vực "Tất cả bảng kích thước".
